"10_ios_accounts_welcome_demo" = "Add Your ownCloud Server";
"11_ios_accounts_list_demo" = "Access All Your Accounts";
"20_ios_files_list_demo" = "View Files In One Place";
"21_ios_files_actions_demo" = "Share Files And Folders";
"22_ios_files_preview_pdf_demo" = "Easy Search And Navigation";
"40_ios_quick_access_demo" = "Compleet gegevens overzicht";
"60_ios_settings_demo" = "Beveiligd Data Management";
